const CATEGORIES = [
  {
    name: 'injections',
    title: 'Ін’єкційна косметологія',
    description:
      'Ін‘єкційна косметологія – це метод корекції вікових або деформаційних змін обличчя і тіла за допомогою ін’єкцій, в результаті яких стимулюється приплив крові, активізується синтез колагену і еластину, а також підвищуються захисні властивості шкіри.',
  },
  {
    name: 'care',
    title: 'Доглядові процедури',
    description:
      'Доглядові процедури представляють собою найприємніші і найбезпечніші способи впливу на шкіру, які володіють приголомшливою ефективністю. В результаті доглядових процедур шкіра стає підтянутою і гладкою, випромінюючи при цьому особливе сяйво, характерне для шкіри в молодості.',
  },
]

export default CATEGORIES
