const DATA = {
  title: 'Косметологічна клініка Світлани Циховської',
  descr: [
    'Це сучасна косметологічна клініка в Чернігові, де ви можете отримати професійні   послуги висококваліфікованих спеціалістів з медичною освітою, а також отримати допомогу з підбору індивідуального домашнього догляду та придбати підібрані для вас засоби по догляду та косметику.',

    'Світлана Циховська це косметолог-естетист з вищою медичною освітою. Веде індивідуальну практику   косметолога з 2013 року. Вона постійно розвивається та підвищує свій рівень професійності, відвідує всеукраїнські, міжнародні та закриті майстер-класи та семінари, та щодня використовує ці знання на практиці.',

    'Косметологічна клініка Світлани Циховської –  з турботою про кожного пацієнта.',
  ],
  btn: {
    text: 'Детальніше про клініку',
    link: '#about',
  },
}

export default DATA
