const DATA = {
  name: 'Світлана Ціховська',
  position: ['Косметолог-естетист', 'з вищою медичною освітою'],
  descr: [
    'Косметолог-естетист з вищою медичною освітою Веде індивідуальну практику косметолога з 2013 року. Вона   постійно розвивається та підвищує свій рівень професійності, відвідує всеукраїнські, міжнародні та закриті майстер-класи та семінари, та щодня використовує ці знання на практиці.',
    'Має амбітну мету увійти в топ-5 косметологів України. Є засновницею першої в Чернігові клініки косметології з ліцензією Міністерства охорони здоров’я України –  Косметологічна клініка Світлани Циховської.',
    'В своїй роботі використовує лише перевірені та сертифіковані в Україні матеріали та косметичні засоби. А також є офіційним дистриб’ютором таких брендів, як:',
  ],
}

export default DATA
