const DATA = {
  title:
    '<i>Про</i> Косметологічну клініку <i>С</i>в<span>і</span>тлани <i>Ц</i>іховської',
  content: {
    title: 'Cosmetology <i>Clinic<br/>by</i> Svetlana Tsikhovskaya',
    descr:
      'Це сучасна косметологічна клініка в Чернігові, де ви можете отримати професійні послуги в висококваліфікованих спеціалістів з медичною освітою, а також отримати допомогу з підбору індивідуального домашнього догляду та придбати підібрані для вас засоби по догляду та косметику. ',
  },
}

export default DATA
